void 1() {
    printf("Там где ты учился кодить, я преподавал!");
}
void 2() {
    printf("Встань, погуляй, выдохни и попробуй еще раз))");
}
void 3() {
    printf("Тащи что нибудь потяжелее!");
}
void 4() {
    printf("Мясаааа мнеее))");
}
void 5() {
    printf("Креативненько!)");
}
void 6() {
    printf("Давай! Я верю в тебя!");
}
void 7() {
    printf("Крашни меня полностью!!!");
}
void 8() {
    printf("Ты не устал там?))");
}
void 9() {
    printf("Я брат Vertera! Сынок!");
}
void 0() {
    printf("Может тебе сменить профессию?");
}
