void an_1() {
    printf("Там где ты учился кодить, я преподавал!");
}
void an_2() {
    printf("Встань, погуляй, выдохни и попробуй еще раз))");
}
void an_3() {
    printf("Тащи что нибудь потяжелее!");
}
void an_4() {
    printf("Мясаааа мнеее))");
}
void an_5() {
    printf("Креативненько!)");
}
void an_6() {
    printf("Давай! Я верю в тебя!");
}
void an_7() {
    printf("Крашни меня полностью!!!");
}
void an_8() {
    printf("Ты не устал там?))");
}
void an_9() {
    printf("Я брат Vertera! Сынок!");
}
void an_0() {
    printf("Может тебе сменить профессию?");
}

void end() {
    printf("Слабо, да?)) Подписывайся телега @pushchill (там залил пару учебников и ссылка на основной чат)\n Всем удачи на экзамене! От dpaulita и awoolfie\n Не будем теряться после интенсива;)");
}

void start() {
    printf("██╗░░██╗██████╗░░█████╗░░██████╗██╗░░██╗███████╗██ ████╗░\n
    ██║░██╔╝██╔══██╗██╔══██╗██╔════╝██║░░██║██╔ = ═══╝██╔═██╗\n
    █████═╝░██████╔╝█████████████╗░██████ █║█████╗░░██████╔╝\n
    ██╔═██╗░██╔══██╗██╔═██║░╚═══██╗ ██╔══██║██╔══╝░░██╔══██╗\n
    ██║░╚██╗██║░░██║██║░░██║██ ████╔╝██║░░██║███████╗██║░░██║\n
    ╚═╝░░╚═╝╚═╝░░╚═╝╚═╝░ ░╚═╝╚═════╝░╚═╝░░╚═╝╚══════╝╚═╝░░╚═╝\n")
}
